Repository: hcartagena/swarmwise-spanish-ppcl
Catalog: omegat/project_save.tmx
Source language: en
Languages: es

source: Formally, this book is under copyright monopoly until January 1, 2034 — twenty years from publication.
es: Formalmente, este libro tiene limitado el derecho de copia hasta el 1 de enero de 2034, es decir, durante veinte años desde su publicación.

source: You are free to make as many copies of this book as you like and share with friends and strangers, as long as you credit the author and you don’t sell them.
es: Puede hacer cuantas copias quiera de este libro y compartirlo con amigos y conocidos, siempre que se le dé crédito al autor y no las venda.

source: A heavy sigh is heard on the other end.
es: En el otro extremo se escucha un hondo suspiro.

source: Actually, you’re not just free to share copies with your friends, but downright encouraged to.
es: En realidad, no solo le otorgamos libertad para compartir copias con sus amigos. De plano lo alentamos a hacerlo.

source: Actually, you’re not justfreeto share copies with your friends, but downrightencouragedto.
es: En realidad, no solo le otorgamos libertadpara compartir copias con sus amigos. De plano loalentamosa hacerlo.

source: BUILDING
es: CREAR

source: CHAPTER ONE
es: CAPÍTULO UNO

source: Commercial exclusive rights rest with the author for the twenty years.
es: Los derechos comerciales exclusivos pertenecen al autor durante este periodo de veinte años.

source: December 29, 2005, in the afternoon, about tea time.
es: 29 de diciembre de 2005, por la tarde, cerca de la hora del té.

source: During that time, it is licensed under a Creative Commons Noncommercial-Attribution 3.0 license, meaning what is said above about free sharing.
es: En ese periodo, está protegido por una licencia Creative Commons no comercial-reconocimiento 3.0, que significa lo que acabamos de decir sobre la libertad para compartirlo.

source: I call my old friend Rickard “Richie” Olsson, who has known my entrepreneurial spirit for a long time.
es: Llamo a mi viejo amigo Rickard “Richie” Olsson, que conoce mi espíritu empresarial desde hace tiempo.

source: I have this new idea and want him to be the first person to know about it and give me his reaction to it.
es: Tenía una idea nueva y quería que fuese el primero en conocerla y ver cuál era su reacción.

source: I may have a new project in the works here that can potentially take on quite a high profile — higher than, say, the Pirate Bay.”
es: Puede ser que tenga un proyecto nuevo en carpeta que podría tomar mucho vuelo. Incluso más que, yo diría, the Pirate Bay.”

source: I told the executive.
es: Le dije al ejecutivo.

source: If you like this book, why shouldn’t you share it with your friends?
es: Si le gusta este libro, ¿por qué no compartirlo con sus amigos?

source: I’ve been thinking of something.
es: He estado pensando en algo.

source: Library of Congress Control Number : 2013909028
es: Número de control de la Biblioteca del Congreso: 2013909028

source: PART I
es: PARTE I

source: SMARMWISE CONTENTS
es: CONTENIDO DE SWARMWISE

source: SWARM
es: ENJAMBRE

source: SWARMWISE
es: COMO UN ENJAMBRE

source: Somewhere today, a loose-knit group of activists who are having fun is dropkicking a rich, established organization so hard they are making heads spin.
es: En algún lugar hay un grupo de activistas no muy bien organizados que está pasando un buen rato mientras apalea tan duro a una organización tradicional que algunos ya no lo están resistiendo.

source: THE
es: EL

source: The Tactical Manual to Changing the World
es: El manual táctico para cambiar el mundo

source: The differences from the first print revision are mostly cosmetic.
es: Las diferencias con la primera revisión impresa son sobre todo cosméticas.

source: These are the same terms as suggested in the author’s previous book, The Case for Copyright Reform.
es: Estos son los mismos términos que rigen para el título anterior del autor, The Case for Copyright Reform (cuya traducción no oficial sería “La necesidad de una reforma al derecho de copia”).

source: These are the same terms as suggested in the author’s previous book,The Case for Copyright Reform.
es: Estos son los mismos términos que rigen para el título anterior del autor,The Case for Copyright Reform (cuya traducción no oficial sería “La necesidad de una reforma al derecho de copia”).

source: This is version 1.1 (first edition, second revision) of Swarmwise.
es: Esta es la traducción al español de la versión 1.1 (primera edición, segunda revisión) de “Swarmwise: The Tactical Manual to Change The World” de Rick Falkvinge.

source: Understanding the Swarm
es: Entender el enjambre

source: We even shared an apartment once, a long time ago, where he was subjected to my wild ideas on a daily basis.
es: Incluso compartimos un departamento una vez, hace mucho tiempo, donde a diario lo sometía a mis alocadas ideas.

source: We even shared an apartment once,a long time ago, where he was subjected to my wild ideas on a daily basis.
es: Hasta compartimos un departamento una vez, hace mucho tiempo, donde a diario lo sometía a mis alocadas ideas.

source: golden rule
es: regla de oro

source: people who want to work for you for free, and
es: personas que quieren trabajar para ti gratis y

source: you don’t let them.”
es: tú no les avisas.”

source: “Hey, Richie, you know that project that went wild a while back?
es: “Oye, Richie, ¿te acuerdas de ese proyecto que fue una locura hace poco?”

source: “What has gotten into your mind this time?”
es: “¿Qué se te metió en la cabeza ahora?”

source: “Your most valuable asset is the thousands of
es: “Tu activo más valioso son las miles de

source: “Your most valuable asset is the thousands ofpeople who want to work for you for free, andyou don’t let them.”
es: “Tu activo más valioso son las miles depersonas que quieren trabajar gratis para tiy tú no los dejas.”

source: “Your most valuable asset isn’t your employees,”
es: “Tu activo más valioso no son tus empleados,”

source: “Your most valuable asset isn’t your employees,”I told the executive.
es: “Tu activo más valioso no son tus empleados,” le dije al ejecutivo.
